ARROT_SERVICES = (
    ('هایفو تراپی', 'هایفو تراپی'),
    ('لیزر مو های زائد', 'لیزر مو های زائد'),
    ('تزریق بوتاکس', 'تزریق بوتاکس'),
    ('تزریق ژل', 'تزریق ژل'),
    ('تزریق فیلر', 'تزریق فیلر'),
    ('فشیال پاکسازی پوست', 'فشیال پاکسازی پوست'),
    ('مزو تراپی', 'مزو تراپی'),
    ('لاغری با دستگاه', 'لاغری با دستگاه'),
    ('مشاوره تغذیه', 'مشاوره تغذیه'),
    ('میکرونیدلینگ', 'میکرونیدلینگ'),
)


GOLSA_SERVICES = (
    ('کاشت مژه', 'کاشت مژه'),
    ('کاشت ناخن', 'کاشت ناخن'),
    ('هایلایت ابرو', 'هایلایت ابرو'),
)


HOURS = (
    ('08-10', '08-10'),
    ('10-12', '10-12'),
    ('12-14', '12-14'),
    ('14-16', '14-16'),
    ('16-18', '16-18'),
)
